use DEPO

INSERT INTO Organization (Title, INN, LegalAddress, ActualAddress)
VALUES
  ('Организация 1', '123456789012', 'Юридический адрес 1', 'Фактический адрес 1'),
  ('Организация 2', '098765432112', 'Юридический адрес 2', 'Фактический адрес 2'),
  ('Организация 3', '111122223312', 'Юридический адрес 3', 'Фактический адрес 3'),
  ('Организация 4', '444455556612', 'Юридический адрес 4', 'Фактический адрес 4'),
  ('Организация 5', '777788889912', 'Юридический адрес 5', 'Фактический адрес 5');


INSERT INTO Employee (LastName, FirstName, MiddleName, BirthDate, PassportSerial, PassportNumber)
VALUES
  ('Иванов', 'Иван', 'Иванович', '1990-01-01', '1222', '123456'),
  ('Петров', 'Петр', 'Петрович', '1985-02-15', '1333', '789012'),
  ('Сидоров', 'Сидор', 'Сидорович', '1980-03-30', '1444', '345678'),
  ('Козлов', 'Олег', 'Козлович', '1975-04-10', '1555', '901234'),
  ('Морозов', 'Мороз', 'Морозович', '1970-05-25', '1666', '567890');

  SELECT * FROM Employee
  SELECT * FROM Organization